Repository: freeusername/english-i
Catalog: core/metatags/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Metatags
ru: Мета-теги

source: Example: '/about/contact/'. Make sure to have leading and trailing slashes.
ru: Например: '/about/contact/'. Удостоверьтесь, что имеются начальные и конечные косые черты.

source: This value must contain only letters, numbers,dots, underscores, dashes, slashes or tildes.
ru: Это значение должно содержать только буквы, цифры, точки, подчеркивания, тире, косая черта или тильды.

source: URL is missing a leading slash.
ru: В ссылке отсутсвует начальная черта.

source: URL is missing a trailing slash.
ru: В ссылке отсутсвует конечная черта.

source: Meta-tags for a given URL-path have already been identified.
ru: Мета-теги для данного URL-пути, уже определены.

source: title
ru: название

source: keywords
ru: ключевые слова

source: description
ru: описание

source: meta tags
ru: мета-теги
